<h1 class="homeInfo">Добре дошли във THE FORUM</h1>
<p class="homeInfo">THE FORUM е най-големия форум създаван до сега. Той не е само за компютри, животни, музика и така нататък, той е за </p>
<h1 class="text-danger homeInfo">ВСИЧКО</h1>
<p class="homeInfo">Тук можете да питате за всичко и да получите отговор за всичко</p>
<p class="homeInfo">Можете да разгледате въпросите <a href="/question">ТУК</a> и да се пробвате да отговорите на въпрос</p>
<p class="homeInfo">Или да се регистрирате от  <a href="/user/register">ТУК</a>  и да попитате каквото Ви интересува</p>
<p class="homeInfo">Отново Добре Дошли</p>
<p class="homeInfo">И нека времето прекарано тук Ви донесе повече усмивки</p>